/*
 * IJLocalizable.strings
 *
*/
//-----------------------------------------------------------------------------
/* LanguageInformation */
"LNG" = "JP";


/* MediaSupply */
"MS4" = "手差し";
"MS4_04" = "手差し";
"MS7" = "オートシートフィーダ";
"MS7_02" = "オートシートフィーダ";
"MS7_03" = "後トレイ";
"MS26" = "ディスクトレイ";
"MS27" = "カセット";
"MS27_02" = "カセット";
"MS28" = "カセット";
"MS28_02" = "カセット";
"MS29" = "給紙切替ボタンに従う";
"MS29_02" = "給紙切替ボタンに従う";
"MS29_03" = "給紙切替ボタンに従う";
"MS31" = "用紙なし時に自動切替";
"MS31_03" = "用紙なし時に自動切替";
"MS32" = "フロントフィーダ";
"MS33" = "フロントトレイ";
"MS33_03" = "前トレイ";
"MS34" = "フロントフィーダ";
"MS34_03" = "前トレイ";
"MS35" = "カセット";
"MS35_02" = "カセット";
"MS36" = "自動選択";
"MS38" = "手差し";
"MS39" = "前トレイ";
"MS40" = "カセット";
"MS43" = "カセット";
"MS44" = "カセット1";
"MS45" = "カセット2";
"MS46" = "カセット(自動選択)";
"MS47" = "カセット";
"MS60" = "ASF(こすれ改善)";
"MS71" = "ロール紙(自動)";
"MS72" = "ロール紙1";
"MS73" = "ロール紙2";
"MS70" = "カット紙";
"MS3300" = "用紙割り当てに従う";
"MS3301" = "普通紙のみフロント";
"MS3301_02" = "普通紙のみフロント";
"MS3301_03" = "普通紙のみ前トレイ";

/* PDE Message */
"MessPSNotCasette" = "カセットから給紙できない用紙サイズが選択されています。";
"MessPSNotFrontFeeder" = "フロントフィーダから給紙できない用紙サイズが選択されています。";
"MessPSNotFrontFeeder_03" = "前トレイから給紙できない用紙サイズが選択されています。";
"MessPSNotFedFromThisFeed" = "%@から給紙できない用紙サイズが選択されています。";
"AlertMessPaperNotFedFromCassetteOrFront" = "[%@]の設定を[%@]に変更してください。";
"MessTitlePSNotCasseteAndASF" = "普通紙の印刷に対応していない用紙サイズが選択されています。";
"MessContentsPSNotCasseteAndASF" = "用紙サイズの設定を変更してから、印刷をやり直してください。";
"MessTitlePSandMTNotAnyFeed" = "用紙の種類と、用紙サイズの設定が正しくありません。";
"MessContentsPSandMTNotAnyFeed" = "用紙の種類または用紙サイズの設定を変更してから、印刷をやり直してください。";
"NoManualMes1" = "ヘルプを表示できません。";
"NoManualMes2" = "必要なヘルプファイルがありません。\r\rヘルプファイルは、電子マニュアルに含まれています。\rお使いのキヤノン製品の取扱説明書やキヤノンホームページを参照して、電子マニュアルをインストールしてください。";
"Cancel" = "キャンセル";
"OK" = "OK";
"Btn_OK" = "OK";

"AlertMessTitleEnvelop" = "封筒に印刷します。";
"AlertMessEnvelop" = "用紙サポートを収納した状態で封筒をセットしてください。\r[OK]をクリックすると印刷が開始されます。";
"AlertMessEnvelop_OK" = "用紙サポートを収納した状態で封筒をセットしてください。\r[OK]をクリックすると印刷が開始されます。";
"AlertMessTitleGrayscale" = "モノクロプリントを行います。";
"AlertMessGrayscale" = "高品位なプリントを実現するために、モノクロプリント時は上下端45mm以上の余白を空けることをお勧めします。\r\r余白を設定する場合は、[キャンセル]をクリックして印刷を中止してください。\rこのまま印刷を続ける場合は、[OK]をクリックしてください。";
"AlertMessGrayscale_OK" = "高品位なプリントを実現するために、モノクロプリント時は上下端45mm以上の余白を空けることをお勧めします。\r\r余白を設定する場合は、[キャンセル]をクリックして印刷を中止してください。\rこのまま印刷を続ける場合は、[OK]をクリックしてください。";
"AlertMessTitlePaperNotAvailableForAutoDuplex" = "両面印刷に対応していない用紙サイズが選択されています。";
"AlertMessPaperNotAvailableForAutoDuplex" = "両面印刷の設定をオフにしてください。";
"AlertMessTitleInvalidStapleMargin" = "入力された値ではとじしろを設定することはできません。";
"AlertMessInvalidStapleMarginMm" = "とじしろ設定範囲は0 から30 mm までです。";
"AlertMessInvalidStapleMarginInch" = "とじしろ設定範囲は0 から1.2 inches までです。";

"AlertMessTitleChoukeiEnvelop" = "長形封筒に印刷します。";
"MessContentsThisSideSetFlapOpen" = "長形封筒のふたを伸ばしてから、ふたが手前になるように%@にセットしてください。\r\r印刷を実行する前に[ヘルプ]をクリックし、取扱説明書を参照してください。\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsTopSideSetFlapOpen" = "長形封筒のふたを伸ばしてから、ふたが上になるように%@にセットしてください。\r\r印刷を実行する前に[ヘルプ]をクリックし、取扱説明書を参照してください。\r\r[OK]をクリックすると印刷が開始されます。";

"AlertMessTitlePaperAbrasion" = "[用紙のこすれを改善する]が設定されています。";
"AlertMessPaperAbrasion_QualityAndSpeed" = "このまま印刷すると、十分な品位や印刷速度を得られない場合があります。\r設定を変更する場合は、[キャンセル]をクリックしていったん印刷を中止し、ユーティリティの特殊設定パネルで[用紙のこすれを改善する]のチェックを外してから[送信]をクリックしてください。\rこのまま印刷する場合は、[OK]をクリックしてください。";
"AlertMessPaperAbrasion_QualityAndSpeed_02" = "このまま印刷すると、十分な品位や印刷速度を得られない場合があります。\r設定を変更する場合は、[キャンセル]をクリックしていったん印刷を中止し、ユーティリティの特殊設定パネルで[用紙のこすれを改善する]のチェックを外してから[適用]をクリックしてください。\rこのまま印刷する場合は、[OK]をクリックしてください。";
"AlertMessPaperAbrasion_QualityAndSpeed_OK" = "このまま印刷すると、十分な品位や印刷速度を得られない場合があります。\r設定を変更する場合は、[キャンセル]をクリックしていったん印刷を中止し、ユーティリティの特殊設定パネルで[用紙のこすれを改善する]のチェックを外してから[送信]をクリックしてください。\rこのまま印刷する場合は、[OK]をクリックしてください。";
"AlertMessPaperAbrasion_QualityAndSpeed_OK_02" = "このまま印刷すると、十分な品位や印刷速度を得られない場合があります。\r設定を変更する場合は、[キャンセル]をクリックしていったん印刷を中止し、ユーティリティの特殊設定パネルで[用紙のこすれを改善する]のチェックを外してから[適用]をクリックしてください。\rこのまま印刷する場合は、[OK]をクリックしてください。";
"AlertMessPaperAbrasion_Quality" = "このまま印刷すると、十分な品位を得られない場合があります。\r設定を変更する場合は、[キャンセル]をクリックしていったん印刷を中止し、ユーティリティの特殊設定パネルで[用紙のこすれを改善する]のチェックを外してから[送信]をクリックしてください。\rこのまま印刷する場合は、[OK]をクリックしてください。";
"AlertMessPaperAbrasion_Quality_02" = "このまま印刷すると、十分な品位を得られない場合があります。\r設定を変更する場合は、[キャンセル]をクリックしていったん印刷を中止し、ユーティリティの特殊設定パネルで[用紙のこすれを改善する]のチェックを外してから[適用]をクリックしてください。\rこのまま印刷する場合は、[OK]をクリックしてください。";
"AlertMessPaperAbrasion_Quality_OK" = "このまま印刷すると、十分な品位を得られない場合があります。\r設定を変更する場合は、[キャンセル]をクリックしていったん印刷を中止し、ユーティリティの特殊設定パネルで[用紙のこすれを改善する]のチェックを外してから[送信]をクリックしてください。\rこのまま印刷する場合は、[OK]をクリックしてください。";
"AlertMessPaperAbrasion_Quality_OK_02" = "このまま印刷すると、十分な品位を得られない場合があります。\r設定を変更する場合は、[キャンセル]をクリックしていったん印刷を中止し、ユーティリティの特殊設定パネルで[用紙のこすれを改善する]のチェックを外してから[適用]をクリックしてください。\rこのまま印刷する場合は、[OK]をクリックしてください。";

"DontShowThisAgain" = "次回から表示しない";

"AlertMessTitlePSNotCasseteForAutoSelect" = "下記の用紙を後トレイにセットしてください。";
"AlertMessContentsPSNotCasseteForAutoSelect" = " 用紙の種類 ： %@\r 用紙サイズ ： %@\r[OK]をクリックすると印刷が開始されます。\r\rA4、レター、B5、A5以外のサイズの普通紙は後トレイから給紙されます。";
"AlertMessContentsPSNotCasseteForAutoSelect_OK" = " 用紙の種類 ： %@\r 用紙サイズ ： %@\r[OK]をクリックすると印刷が開始されます。\r\rA4、レター、B5、A5以外のサイズの普通紙は後トレイから給紙されます。";

"AlertMessTitleCDRPrintGuide" = "プリンタブルディスクの印刷を行います。";
"AlertMessTitleCDRPrintGuide_02" = "ディスクレーベル印刷を行います。";
"AlertMessContentsCDRPrintGuide" = "プリンタブルディスク印刷の準備ができると、CD-Rトレイの挿入を促すメッセージが表示されます。\rこのメッセージが表示されるまでは、CD-Rトレイを挿入しないでください。\r[OK]をクリックすると、プリンタブルディスク印刷の準備を開始します。";
"AlertMessContentsCDRPrintGuide_OK" = "プリンタブルディスク印刷の準備ができると、CD-Rトレイの挿入を促すメッセージが表示されます。\rこのメッセージが表示されるまでは、CD-Rトレイを挿入しないでください。\r[OK]をクリックすると、プリンタブルディスク印刷の準備を開始します。";
"AlertMessContentsCDRPrintGuide_02" = "ディスクレーベル印刷の準備ができると、ディスクトレイの挿入を促すメッセージが表示されます。\rこのメッセージが表示されるまでは、ディスクトレイを挿入しないでください。\r[OK]をクリックすると、ディスクレーベル印刷の準備を開始します。";
"AlertMessContentsCDRPrintGuide_OK_02" = "ディスクレーベル印刷の準備ができると、ディスクトレイの挿入を促すメッセージが表示されます。\rこのメッセージが表示されるまでは、ディスクトレイを挿入しないでください。\r[OK]をクリックすると、ディスクレーベル印刷の準備を開始します。";





"MessTitleHagakiGuide" = "はがきに印刷します。";
"MessTitleHagakiGuide_07" = "はがきに印刷します。";
"MessTitleHagakiGuideForAddress" = "はがきのあて名面に印刷します。";
"MessTitleHagakiGuideForContents" = "はがきの通信面に印刷します。";
"MessContentsHagakiGuidePaperUpward" = "次のように、はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperUpward_07" = "次のように、はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperUpward_OK" = "次のように、はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownward" = "次のように、はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownward_07" = "次のように、はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownward_OK" = "次のように、はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperUpwardForAddress" = "次のように、はがきを後トレイにセットしてください。\r- あて名面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperUpwardForAddress_07" = "次のように、はがきを後トレイにセットしてください。\r- あて名面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperUpwardForAddress_OK" = "次のように、はがきを後トレイにセットしてください。\r- あて名面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownwardForAddress" = "次のように、はがきを後トレイにセットしてください。\r- あて名面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownwardForAddress_07" = "次のように、はがきを後トレイにセットしてください。\r- あて名面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownwardForAddress_OK" = "次のように、はがきを後トレイにセットしてください。\r- あて名面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperUpwardForContents" = "次のように、はがきを後トレイにセットしてください。\r- 通信面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperUpwardForContents_07" = "次のように、はがきを後トレイにセットしてください。\r- 通信面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperUpwardForContents_OK" = "次のように、はがきを後トレイにセットしてください。\r- 通信面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownwardForContents" = "次のように、はがきを後トレイにセットしてください。\r- 通信面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownwardForContents_07" = "次のように、はがきを後トレイにセットしてください。\r- 通信面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperDownwardForContents_OK" = "次のように、はがきを後トレイにセットしてください。\r- 通信面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYou" = "次のように、はがきを前トレイにセットしてください。\r- 印刷する面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette" = "次のように、はがきをカセット(上段)にセットしてください。\r- 印刷する面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette_02" = "次のように、はがきをカセット1にセットしてください。\r- 印刷する面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette_03" = "次のように、はがきをカセットにセットしてください。\r- 印刷する面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYou" = "次のように、はがきを前トレイにセットしてください。\r- 印刷する面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYou_Cassette" = "次のように、はがきをカセット(上段)にセットしてください。\r- 印刷する面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYou_Cassette_02" = "次のように、はがきをカセット1にセットしてください。\r- 印刷する面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYou_Cassette_03" = "次のように、はがきをカセットにセットしてください。\r- 印刷する面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress" = "次のように、はがきを前トレイにセットしてください。\r- あて名面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette" = "次のように、はがきをカセット(上段)にセットしてください。\r- あて名面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette_02" = "次のように、はがきをカセット1にセットしてください。\r- あて名面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette_03" = "次のように、はがきをカセットにセットしてください。\r- あて名面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYouForAddress" = "次のように、はがきを前トレイにセットしてください。\r- あて名面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette" = "次のように、はがきをカセット(上段)にセットしてください。\r- あて名面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette_02" = "次のように、はがきをカセット1にセットしてください。\r- あて名面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette_03" = "次のように、はがきをカセットにセットしてください。\r- あて名面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYouForContents" = "次のように、はがきを前トレイにセットしてください。\r- 通信面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette" = "次のように、はがきをカセット(上段)にセットしてください。\r- 通信面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette_02" = "次のように、はがきをカセット1にセットしてください。\r- 通信面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette_03" = "次のように、はがきをカセットにセットしてください。\r- 通信面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYouForContents" = "次のように、はがきを前トレイにセットしてください。\r- 通信面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette" = "次のように、はがきをカセット(上段)にセットしてください。\r- 通信面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette_02" = "次のように、はがきをカセット1にセットしてください。\r- 通信面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette_03" = "次のように、はがきをカセットにセットしてください。\r- 通信面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"AlertMessContentsPaperNotAvailableForHagaki2" = "往復はがきに印刷する場合は、[用紙サイズ]で[往復はがき]を選択してから、印刷をやり直してください。\r\rはがき以外の用紙に印刷する場合は、その用紙の使用方法に従ってセットし、[OK]をクリックしてください。";
"AlertMessContentsPaperNotAvailableForHagaki2_07" = "往復はがきに印刷する場合は、[用紙サイズ]で[往復はがき]を選択してから、印刷をやり直してください。\r\rはがき以外の用紙に印刷する場合は、その用紙の使用方法に従ってセットし、[OK]をクリックしてください。";
"AlertMessContentsPaperNotAvailableForHagaki2_OK" = "往復はがきに印刷する場合は、[用紙サイズ]で[往復はがき]を選択してから、印刷をやり直してください。\r\rはがき以外の用紙に印刷する場合は、その用紙の使用方法に従ってセットし、[OK]をクリックしてください。";
"MessTitleHagaki2Guide" = "往復はがきに印刷します。";
"MessContentsHagaki2GuidePaperUpward" = "次のように、往復はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperUpward_OK" = "次のように、往復はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperDownward" = "次のように、往復はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperDownward_OK" = "次のように、往復はがきを後トレイにセットしてください。\r- 印刷する面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperAwayFromYou" = "次のように、往復はがきを前トレイにセットしてください。\r- 印刷する面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette" = "次のように、往復はがきをカセット(上段)にセットしてください。\r- 印刷する面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette_02" = "次のように、往復はがきをカセット1にセットしてください。\r- 印刷する面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette_03" = "次のように、往復はがきをカセットにセットしてください。\r- 印刷する面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperTowardYou" = "次のように、往復はがきを前トレイにセットしてください。\r- 印刷する面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette" = "次のように、往復はがきをカセット(上段)にセットしてください。\r- 印刷する面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette_02" = "次のように、往復はがきをカセット1にセットしてください。\r- 印刷する面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette_03" = "次のように、往復はがきをカセットにセットしてください。\r- 印刷する面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideLandForRearTray" = "次のように、はがきを後トレイにセットしてください。\rあて名面に印刷する場合\r- あて名面を表\r- 郵便番号欄を上向き\r通信面に印刷する場合\r- 通信面を表\r- 郵便番号欄を下向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideRevLandForRearTray" = "次のように、はがきを後トレイにセットしてください。\rあて名面に印刷する場合\r- あて名面を表\r- 郵便番号欄を下向き\r通信面に印刷する場合\r- 通信面を表\r- 郵便番号欄を上向き\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideLandForFrontTray" = "次のように、はがきを前トレイにセットしてください。\rあて名面に印刷する場合\r- あて名面を下\r- 郵便番号欄を手前\r通信面に印刷する場合\r- 通信面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideLandForCassette" = "次のように、はがきをカセット(上段)にセットしてください。\rあて名面に印刷する場合\r- あて名面を下\r- 郵便番号欄を手前\r通信面に印刷する場合\r- 通信面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideLandForCassette_02" = "次のように、はがきをカセット1にセットしてください。\rあて名面に印刷する場合\r- あて名面を下\r- 郵便番号欄を手前\r通信面に印刷する場合\r- 通信面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideLandForCassette_03" = "次のように、はがきをカセットにセットしてください。\rあて名面に印刷する場合\r- あて名面を下\r- 郵便番号欄を手前\r通信面に印刷する場合\r- 通信面を下\r- 郵便番号欄を奥\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideRevLandForFrontTray" = "次のように、はがきを前トレイにセットしてください。\rあて名面に印刷する場合\r- あて名面を下\r- 郵便番号欄を奥\r通信面に印刷する場合\r- 通信面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideRevLandForCassette" = "次のように、はがきをカセット(上段)にセットしてください。\rあて名面に印刷する場合\r- あて名面を下\r- 郵便番号欄を奥\r通信面に印刷する場合\r- 通信面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideRevLandForCassette_02" = "次のように、はがきをカセット1にセットしてください。\rあて名面に印刷する場合\r- あて名面を下\r- 郵便番号欄を奥\r通信面に印刷する場合\r- 通信面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";
"MessContentsHagakiGuideRevLandForCassette_03" = "次のように、はがきをカセットにセットしてください。\rあて名面に印刷する場合\r- あて名面を下\r- 郵便番号欄を奥\r通信面に印刷する場合\r- 通信面を下\r- 郵便番号欄を手前\r\r[OK]をクリックすると印刷が開始されます。";

"AlertMessTitleNoClearForm" = "フォームファイルが選択されていません。";
"AlertMessNoClearForm" = "フォーム合成印刷を行う前に、フォームファイルを作成してください。";
"AlertMessTitleClearFormNotSelected" = "フォームファイルが選択されていません。";
"AlertMessClearFormNotSelected" = "フォーム合成印刷を行う場合は、クリアコート印刷に使用するフォームファイルを選択してください。";
"AlertMessTitleClearFormNoNameOrAlreadyExist" = "フォームファイルに名称が設定されていないか、すでに同じ名称のフォームファイルが保存されています。";
"AlertMessClearFormNoNameOrAlreadyExist" = "クリアコート印刷用に作成するフォームファイルのフォーム名を入力してください。";
"AlertMessTitleClearFormMaxEntries" = "フォームファイルは最大30個までしか保存できません。";
"AlertMessClearFormMaxEntries" = "不要なものを削除してから保存してください。";
"AlertMessTitleClearFormDelete" = "一度削除したフォームファイルは元に戻すことはできなくなります。";
"AlertMessClearFormDelete" = "フォームファイルを削除してもよろしいですか？";
"AlertMessTitleClearFormNotDelete" = "フォームファイル「%@」は削除できませんでした。";
"AlertMessClearFormNotDelete" = "指定したフォームファイルがフォーム合成印刷で使用しているか、存在しないため削除できませんでした。フォーム合成印刷で使用している場合は、印刷が終了してから再度削除してください。";
"AlertMessTitleCCChangeToAutoForMedia" = "クリアコート領域 : ユーザー設定(フォームファイルの作成)は、選択された用紙の種類では使用できません。";
"AlertMessTitleCCChangeToAutoForPQuality" = "クリアコート領域 : ユーザー設定(フォームファイルの作成)は、選択された印刷品質では使用できません。";
"AlertMessCCChangeToAuto" = "クリアコート領域 : 自動に変更してもよろしいですか？";
"AlertMessTitleMediaNotAvailableForClearCoating" = "用紙の種類 : %@では、[%@]は使用できません。";
"AlertMessNotAvailableForClearCoating" = "詳細は、取扱説明書を参照してください。";
"AlertMessTitleCCChangePQuality" = "選択している印刷品質は、指定されたクリアコート領域では使用できません。";
"AlertMessCCChangePQuality" = "使用可能な印刷品質に変更してもよろしいですか？";
"AlertMessTitleClearFormDeletionFailed" = "フォームファイルの削除に失敗しました。";
"AlertMessClearFormDeletionFailed" = "フォームファイルの削除処理に失敗したため、フォームファイルを削除できませんでした。";

"MessTitlePaperLoadGuide" = "用紙のセット方法を確認してください。";
"MessContentsPaperLoadGuide" = "印刷したい面が下になるように、前トレイに用紙をセットしてください。\r用紙は前トレイの奥までしっかり挿入してください。\r\r[OK]をクリックすると印刷が開始されます。";
"MessTitlePaperFaceDownGuide" = "お使いのプリンターに関する注意事項を確認してください。";
"MessContentsPaperFaceDownGuide" = "カセットから印刷するときは、印刷したい面が下になるように用紙をセットしてください。\r用紙の設定方法については、取扱説明書を参照してください。\r\r確認後、[OK]をクリックしてください。";
"MessTitleNoSidewaysSize" = "用紙を縦向きにして後トレイにセットしてください。";
"MessTitleNoSidewaysSizeForCassette" = "用紙を縦向きにしてカセット(上段)にセットしてください。";
"MessContentsNoSidewaysSize" = "幅の狭い用紙を横向きにセットすると、プリンターの故障の原因となるおそれがあります。\r\r[OK]をクリックすると印刷が開始されます。";

"MessContentsUpdateMediaInformation" = "用紙情報を更新することができます。\rCanon IJ Printer Utility2を起動して、[用紙情報]パネルから用紙情報を更新してください。";
"MessContentsUpdateMediaInformation_2" = "用紙情報を更新することができます。\rCanon IJ Printer Utility3を起動して、[用紙情報]パネルから用紙情報を更新してください。";
"MessContentsCorrectMediaInformation" = "用紙情報を適正化する必要があります。\rCanon IJ Printer Utility2を起動して、[用紙情報]パネルから用紙情報を適正化してください。";
"MessContentsCorrectMediaInformation_2" = "用紙情報を適正化する必要があります。\rCanon IJ Printer Utility3を起動して、[用紙情報]パネルから用紙情報を適正化してください。";

"CancelMarginRegulation" = "安全余白制限の解除";
"AlertMessTitlePSSelectedNotWideMargins" = "余白が大きい用紙サイズ以外が選択されています。";
"AlertMessMarginRegulation_WideMarginRecommend" = "現在の設定で印刷すると、お使いの環境によっては、用紙のこすれなどにより、用紙の汚れや印刷品質の低下が起こる可能性があります。\r余白が大きい用紙サイズで印刷することをおすすめします。";

"AlertMessTitlePaperSizeAndRollPaperWidthDoNotMatch" = "[出力用紙サイズ]の幅と[ロール紙幅]が一致していません。";
"AlertMessPaperSizeAndRollPaperWidthDoNotMatch" = "[出力用紙サイズ]の幅と[ロール紙幅]が一致していないため、フチなし印刷が正しく行われない可能性があります。\r[出力用紙サイズ]に合わせて、以下のいずれかの設定を変更してください。\r- [ロール紙幅]\r- [ロール紙の幅に合わせる]\r- [ページを90度回転(用紙節約)]\r\r[OK]をクリックすると印刷が開始されます。";
"AlertMessTitleCustomPaperSizeLessThanMinimumValues" = "カスタム用紙サイズの余白が、対応している最小値未満に設定されています。";
"AlertMessCustomPaperSizeLessThanMinimumCutOffPrintedImageSetCustomPaperSize" = "カスタム用紙サイズの余白が、対応している最小値未満に設定されているため、画像の一部が切れて印刷される場合があります。\r給紙方法に合った余白をカスタム用紙サイズに設定してください。\r\r[OK]をクリックすると印刷が開始されます。";
"AlertMessCustomPaperSizeLessThanMinimumValuesCutOffPrintedImageSetOnBorderless" = "カスタム用紙サイズの余白が、対応している最小値未満に設定されているため、画像の一部が切れて印刷される場合があります。\r給紙方法に合った余白をカスタム用紙サイズに設定するか、[ロール紙の幅に合わせる]を[オン(フチなし)]に設定してください。\r\r[OK]をクリックすると印刷が開始されます。";
"AlertMessCustomPaperSizeLessThanMinimumValuesNotPrintedBetweenPage" = "カスタム用紙サイズの余白が、対応している最小値未満に設定されているため、ページ間が正しく印刷されない場合があります。\r給紙方法に合った余白をカスタム用紙サイズに設定してください。\r\r[OK]をクリックすると印刷が開始されます。";
"AlertMessTitleCustomPaperSizeSetUnsupportedSize" = "カスタム用紙サイズが、対応していないサイズに設定されています。";
"AlertMessCustomPaperSizeSetUnsupportedSize" = "サイズを変更してから印刷してください。";
"AlertMessTitleRotatePage90SizeOverPaperWidth" = "90度回転した後の画像の幅が、ロール紙の幅よりも大きいため、[ページを90度回転(用紙節約)]は設定できません。";
"AlertMessRotatePage90SizeOverPaperWidth" = "設定を変更してから印刷してください。";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthRotatePage90" = "[出力用紙サイズ]の幅と[ロール紙幅]が一致していないため、フチなし印刷が正しく行われない可能性があります。\r[出力用紙サイズ]に合わせて、以下のいずれかの設定を変更してください。\r- [ロール紙幅]\r- [ロール紙の幅に合わせる]\r- [ページを90度回転(用紙節約)]";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthCutOffPrintedImageSetOnBorderless" = "[出力用紙サイズ]の幅と[ロール紙幅]が一致していないため、フチなし印刷が正しく行われません。\r[出力用紙サイズ]を変更するか、[ロール紙の幅に合わせる]を[オン(フチなし)]に設定してください。";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthCutOffPrintedImageSetOnBorderlessOK" = "[出力用紙サイズ]の幅と[ロール紙幅]が一致していないため、フチなし印刷が正しく行われません。\r[出力用紙サイズ]を変更するか、[ロール紙の幅に合わせる]を[オン(フチなし)]に設定してください。\r\r[OK]をクリックすると印刷が開始されます。";
"AlertMessImageHeightExceedsTheUpperLimit" = "画像の長さがサポート用紙サイズの上限値を超えています。";
"AlertMessTheImageMayBeCutOffOrRemainBlankBecauseImageHeightExceedsTheUpperLimit" = "ロール紙の幅に合わせて拡大しているため、画像の長さがサポート用紙サイズの上限値を超えています。このまま印刷すると用紙に一部空白ができる場合があります。\r\r[OK]をクリックすると印刷が開始されます。";
/*付加設定パネルのメッセージ*/
"AlertMessDocumentTitleHasNotBeenEntered" = "[文書名]が入力されていません。";
"AlertMessEnterDocumentTitle" = "[文書名]を入力してください。";
/* PDE Title */
"QualityMedia" = "品位と用紙の種類";
"QualityMedia_05" = "品位と用紙の種類";
"QualityMedia_05_2" = "品位と用紙の種類";
"ColorOptions" = "カラーオプション";
"ColorOptions_2" = "カラーオプション";
"SpecialEffects" = "特殊効果";
"ClearCoatingPrint" = "クリアコート";
"BorderlessPrint" = "フチなし全面印刷";
"DuplexPrint" = "両面印刷";
"TDuplexANDMargin" = "両面印刷ととじしろ";
"TMargin" = "とじしろ";
"PaperDetail" = "用紙の詳細設定";
"PaperDetail_2" = "用紙の詳細設定";
"PapeProcess" = "ページ加工";
"PapeProcess_2" = "ページ加工";
"AdditionalSetting" = "付加設定";

/* PDE Option */
"Version" = "バージョン";
"VersionPa" = ".";

"Help" = "ヘルプ";

"CanonColorMatching" = "Canon カラー・マッチング";

"BJCartridge" = "BJカートリッジ";
"MediaType" = "用紙の種類";
"MediaSupply" = "給紙方法";
"MediaSupply_02" = "給紙方法";
"PaperAllocation" = "用紙割り当て";
"PMTitle" = "印刷設定";
"PMTitle_06" = "印刷品質";
"PQTitle" = "印刷品位";
"PQTitle_06" = "品位";
"PQSlider_Fast" = "高速";
"PQSlider_Fast_03" = "高速";
"PQSlider_Fast_02" = "下書き";
"PQSlider_Fine" = "高品質";
"PQSlider_Fine_02" = "高品質";
"Halftoning" = "ハーフトーン";

"PrinterMediaInformation" = "プリンター用紙情報";
"FailedMediaInformation" = "用紙情報の取得に失敗しました。";
"PrinterMediaInfoMediaType" = "%@の用紙の種類";
"PrinterMediaInfoPaperSize" = "%@の用紙サイズ";

"ColorCorrection" = "色補正";
"ColorCorrection_02" = "色補正";
"PrinterProfile" = "プロファイル";

"ColorBalance" = "カラーバランス";
"ColorBalance_02" = "カラーバランス";
"Color1" = "シアン";
"Color1_04" = "シアン";
"Color1_04_2" = "シアン";
"Color2" = "マゼンタ";
"Color2_2" = "マゼンタ";
"Color3" = "イエロー";
"Color3_2" = "イエロー";
"Color4" = "ブラック";
"ColorBalanceMin" = "弱く";
"ColorBalanceMin_02" = "弱く";
"ColorBalanceMin_02_2" = "弱く";
"ColorBalanceMax" = "強く";
"ColorBalanceMax_02" = "強く";
"ColorBalanceMax_02_2" = "強く";

"Intensity" = "濃度";
"IntensityMin" = "薄く";
"IntensityMax" = "濃く";

"MonochromeTone" = "モノクロ色調";
"MonochromeToneMin" = "冷黒";
"MonochromeToneMax" = "温黒";
"MonochromeType" = "モノクロ色調";
"AxisX" = "X";
"AxisX2" = "X";
"AxisY" = "Y";
"AxisY2" = "Y";

"Contrast2" = "コントラスト";
"Contrast2_2" = "コントラスト";
"Contrast2Min" = "弱く";
"Contrast2Min_02" = "弱く";
"Contrast2Min_02_2" = "弱く";
"Contrast2Max" = "強く";
"Contrast2Max_02" = "強く";
"Contrast2Max_02_2" = "強く";

"Brightness" = "明るさ";
"Brightness2" = "明るさ";

"OriginalImage" = "元の画像";
"PreviewImage" = "調整後の画像";
"PvSampleType" = "サンプルの種類";
"PvColorPattern" = "カラーパターン表示";

"Illustration" = "イラストタッチ";

"Contrast" = "明るさ";
"Dark" = "暗い";
"Light" = "明るい";

"Monochrome" = "単色効果";
"COL1" = "セピア";
"COL2" = "ブルー";
"COL3" = "ピンク";
"COL4" = "グリーン";
"COL5" = "指定色";
"COL5_03" = "指定色";
"ColorSlider" = "色";

"Vivid" = "VIVIDフォト";

"NoiseReduction" = "デジタルカメラノイズリダクション";
"DCNRLevel1" = "標準";
"DCNRLevel2" = "強い";

"ClearCoatArea" = "クリアコート領域";
"ClearCoatArea2" = "クリアコート領域";
"ClearPatternType" = "パターン";
"ClearFormInvert" = "フォームの反転";
"ClearFormApplyMode" = "フォームの適用";
"ClearFormName" = "フォーム名";
"ClearFormDelete" = "削除";
"FormFileName" = "フォーム名";
"FileSize" = "サイズ";
"FilePages" = "ページ数";
"FileDateCreated" = "作成日時";
"FileBorderlessPrint" = "フチなし(はみ出し量)";
"FileBPOff" = "オフ";
"FileBPOn" = "オン(%@)";

"OverPrint" = "はみ出し量";
"OverPrint2" = "フチなしはみ出し量";
"OPMin" = "小";
"OPMin2" = "小";
"OPMin2_2" = "小";
"OPMax" = "大";
"OPMax2" = "大";
"OPMax2_2" = "大";

"AutomaticDuplex" = "両面印刷";

"PrintArea" = "印刷領域";
"NormalSize" = "等倍で印刷する";
"NormalSize_02" = "等倍で印刷する";
"ReducedSize" = "縮小して印刷する";

"StapleSide" = "とじ方向";
"StapleSide2" = "とじ方向";
"LongSide" = "長辺とじ";
"ShortSide" = "短辺とじ";

"StapleSideMargin" = "とじしろ";
"StapleSideMargin2" = "とじしろ";

"StapleMarginUnitMm" = "mm (0-30)";
"StapleMarginUnitMm2" = "mm (0-30)";
"StapleMarginUnitInch" = "inches (0-1.2)";
"StapleMarginUnitInch2" = "inches (0-1.2)";
"Unit_Mm" = "mm";
"Unit_Inch" = "inches";

"Two-Sided" = "両面";

/* 「用紙の詳細設定」パネル */
"DryingTime" = "インク乾燥時間";
"PaperDetailPrinterDefault" = "パネル優先";
"PaperDetailNone" = "なし";
"PaperDetail30sec" = "30秒";
"PaperDetail1min" = "1分";
"PaperDetail3min" = "3分";
"PaperDetail5min" = "5分";

"HeadHeight" = "プリントヘッドの高さ";
"PaperDetailAvoidAbrasion" = "用紙とのこすれを回避";

"CalibValue" = "キャリブレーション調整値";
"PaperDetailUseValue" = "有効";
"PaperDetailDisregardValue" = "無効";

"UnidirPrint" = "片方向印刷";

"PaperVacuum" = "用紙の吸着";
"DoNotVacuum" = "吸着しない";

"DryingTimePage" = "インク乾燥時間(ページ間)";
"PaperDetail10min" = "10分";
"PaperDetail30min" = "30分";
"PaperDetail60min" = "60分";

"DryingTimeScan" = "インク乾燥時間(スキャン間)";
"PaperDetail1sec" = "1秒";
"PaperDetail3sec" = "3秒";
"PaperDetail5sec" = "5秒";
"PaperDetail7sec" = "7秒";
"PaperDetail9sec" = "9秒";

"RollPaperSafetyMargin" = "ロール紙の安全余白";
"RollPaperSafetyMgn3mm" = "3mm";
"RollPaperSafetyMgn5mm" = "5mm";
"RollPaperSafetyMgn20mm" = "20mm";

"CutSpeed" = "カットスピード";
"CutSpeedFast" = "速い";
"CutSpeedStandard" = "標準";
"CutSpeedSlow" = "遅い";

"AutomaticCutting" = "オートカット";
"AutomaticCuttingPrintLine" = "カットラインを印刷";
"AutomaticCuttingOn" = "あり";

/* 「ページ加工」パネル */
"RollPaperWidth" = "ロール紙幅";
"RollSize60in" = "60 in ロール (1524.0mm)";
"RollSize54in" = "54 in ロール (1371.6mm)";
"RollSize50in" = "50 in ロール (1270.0mm)";
"RollSize44in" = "44 in ロール (1117.6mm)";
"RollSize42in" = "42 in ロール (1066.8mm)";
"RollSizeB0B1" = "B0/B1ロール (1030.0mm)";
"RollSize36in" = "36 in ロール (914.4mm)";
"RollSizeA0A1" = "A0/A1ロール (841.0mm)";
"RollSize30in" = "30 in ロール (762.0mm)";
"RollSizeB1B2" = "B1/B2ロール (728.0mm)";
"RollSize24in" = "24 in ロール (609.6mm)";
"RollSizeA1A2" = "A1/A2ロール (594.0mm)";
"RollSizeB2B3" = "B2/B3ロール (515.0mm)";
"RollSize17in" = "17 in ロール (431.8mm)";
"RollSizeA2A3" = "A2/A3ロール (420.0mm)";
"RollSize16in" = "16 in ロール (406.4mm)";
"RollSize14in" = "14 in ロール (355.6mm)";
"RollSizeA3Plus" = "A3ノビロール (329.0mm)";
"RollSize300mm" = "300mmロール (300.0mm)";
"RollSizeA3A4" = "A3/A4ロール (297.0mm)";
"RollSizeB4" = "B4ロール (257.0mm)";
"RollSize10in" = "10 in ロール (254.0mm)";
"RollSize8in" = "8 in ロール (203.2mm)";

"BannerPrinting" = "バナー印刷";

"FitRollPaperWidth" = "ロール紙の幅に合わせる";
"FitRollPaperWidthOnBordered" = "オン(フチあり)";
"FitRollPaperWidthOnBoderless" = "オン(フチなし)";
"FitRollPaperWidthOff" = "オフ";

"NoSpacesTopBottom" = "上下余白なし(用紙節約)";

"RotatePage90Degree" = "ページを90度回転(用紙節約)";

"PrintCentered" = "中央に印刷";


"OutputMethod" = "出力方法";
"OutputMethodPrint" = "印刷";
"OutputMethodSaveBox" = "ボックス保存";

"DocumentTitle" = "文書名";

"JobBoxNumber" = "ボックス番号";
"JobBoxNumber1" = "1";
"JobBoxNumber2" = "2";
"JobBoxNumber3" = "3";
"JobBoxNumber4" = "4";
"JobBoxNumber5" = "5";
"JobBoxNumber6" = "6";
"JobBoxNumber7" = "7";
"JobBoxNumber8" = "8";
"JobBoxNumber9" = "9";
"JobBoxNumber10" = "10";
"JobBoxNumber11" = "11";
"JobBoxNumber12" = "12";
"JobBoxNumber13" = "13";
"JobBoxNumber14" = "14";
"JobBoxNumber15" = "15";
"JobBoxNumber16" = "16";
"JobBoxNumber17" = "17";
"JobBoxNumber18" = "18";
"JobBoxNumber19" = "19";
"JobBoxNumber20" = "20";
"JobBoxNumber21" = "21";
"JobBoxNumber22" = "22";
"JobBoxNumber23" = "23";
"JobBoxNumber24" = "24";
"JobBoxNumber25" = "25";
"JobBoxNumber26" = "26";
"JobBoxNumber27" = "27";
"JobBoxNumber28" = "28";
"JobBoxNumber29" = "29";

"PrintAfterReception" = "受信を完了してから印刷する";

/* Print Mode */
"PM1" = "写真をきれいに印刷";
"PM1_06" = "きれい";
"PM1_07" = "最高";
"PM2" = "図表やグラフをきれいに印刷";
"PM2_06" = "標準";
"PM2_07" = "きれい";
"PM3" = "一般的な文書を印刷";
"PM3_06" = "速い";
"PM3_07" = "下書き";
"PM3_08" = "標準";
"PM4" = "モノクロの文書を高速に印刷";
"PM5" = "詳細設定";
"PM5_06" = "ユーザー設定";

/* Print Quality */
"PQ1" = "高速";
"PQ1_03" = "下書き";
"PQ2" = "標準(速度優先)";
"PQ2_03" = "標準";
"PQ3" = "標準(品位優先)";
"PQ3_02" = "標準(品位優先)";
"PQ4" = "高品位";
"PQ4_02" = "高品位";
"PQ5" = "最高品位";
"PQ5_02" = "最高品位";

/* Halftoning */
"HT2560" = "ディザー";
"HT2595" = "誤差拡散";

/* Paper Size */
"PS99" = "A6";
"PS1" = "A5";
"PS3" = "A4";
"PS5" = "A3";
"PS7" = "A2";
"PS8" = "JIS B5";
"PS10" = "JIS B4";
"PS12" = "JIS B3";
"PS141" = "Legal (India)";
"PS144" = "8.5 x 13";
"PS142" = "Oficio";
"PS143" = "M-Oficio";
"PS13" = "レター";
"PS145" = "US エグゼクティブ";
"PS15" = "リーガル";
"PS17" = "タブロイド";



"PS20" = "はがき";
"PS20_02" = "はがき";

"PS40" = "封筒 洋形 4 横";

"PS48" = "封筒 洋形 4";

"PS58" = "封筒 長形 3";
"PS59" = "封筒 長形 4";

"PS41" = "封筒 洋形6";
"PS49" = "封筒 洋形6";
"PS45" = "フォトカード";

"PS23" = "封筒 DL";
"PS47" = "封筒 DL";
"PS22" = "封筒 #10";
"PS46" = "封筒 #10";
"PS146" = "封筒 C5";
"PS147" = "封筒 モナーク";

"PS44" = "A3ノビ";
"PS44_2" = "A3ノビ";
"PS42" = "レター+";
"PS43" = "A4ノビ";
"PS50" = "L判";
"PS51" = "2L判";

"PS52" = "4 x 6";
"PS53" = "CD-Rトレイ";
"PS54" = "名刺";
"PS755" = "5x7";
"PS55" = "2L";

"PS56" = "パノラマ";

"PS57" = "往復はがき";

"PS60" = "洋形1号";
"PS61" = "洋形2号";
"PS62" = "洋形3号";
"PS63" = "CD-RトレイA";
"PS64" = "CD-RトレイB";
"PS65" = "クレジットカード";
"PS66" = "ファインアート A4";
"PS67" = "ファインアート A3";
"PS68" = "ファインアート A3ノビ";
"PS69" = "ファインアート レター";
"PS70" = "4x8";
"PS71" = "半切";
"PS72" = "四切";

"PS73" = "8 x 10";
"PS74" = "CD-RトレイC";
"PS75" = "CD-RトレイD";
"PS76" = "CD-RトレイE";
"PS77" = "アート A4 (余白35mm)";
"PS78" = "アート A3 (余白35mm)";
"PS79" = "アート レター (余白35mm)";
"PS80" = "アート A3ノビ (余白35mm)";
"PS81" = "CD-RトレイF";
"PS82" = "ワイド";
"PS83" = "CD-RトレイG";


"PS86" = "ディスクトレイG";
"PS87" = "ディスクトレイH";
"PS88" = "A4 (アート紙 余白35mm)";
"PS89" = "A3 (アート紙 余白35mm)";
"PS90" = "レター (アート紙 余白35mm)";
"PS91" = "ディスクトレイJ";
"PS92" = "ディスクトレイK";
"PS93" = "A3ノビ (アート紙 余白35mm)";
"PS94" = "A4 (アート紙 余白30mm)";
"PS95" = "A3 (アート紙 余白30mm)";
"PS96" = "レター (アート紙 余白30mm)";
"PS97" = "A3ノビ (アート紙 余白30mm)";
"PS130" = "タブロイドオーバーサイズ";
"PS132" = "レターオーバーサイズ";
"PS140" = "タブロイド (アート紙 余白30mm)";
"PS148" = "B-Oficio";
"PS149" = "A4 (余白25mm)";
"PS150" = "レター (余白25mm)";
"PS151" = "A3 (余白25mm)";
"PS152" = "A3ノビ (余白25mm)";
"PS153" = "A2 (余白25mm)";
"PS154" = "C (余白25mm)";
"PS155" = "タブロイド (余白25mm)";
"PS98" = "ディスクトレイL";
"PS19" = "C";
"PS256" = "カスタムサイズ";

"PS5003" = "A4 (カット紙)";
"PS6003" = "A4 (オーバーサイズ)";
"PS5005" = "A3 (カット紙)";
"PS6005" = "A3 (オーバーサイズ)";
"PS5007" = "A2 (カット紙)";
"PS6007" = "A2 (オーバーサイズ)";
"PS101" = "A1";
"PS601" = "A1 (フチなし)";
"PS5101" = "A1 (カット紙)";
"PS6101" = "A1 (オーバーサイズ)";
"PS100" = "A0";
"PS600" = "A0 (フチなし)";
"PS5100" = "A0 (カット紙)";
"PS6100" = "A0 (オーバーサイズ)";
"PS5010" = "JIS B4 (カット紙)";
"PS6010" = "JIS B4 (オーバーサイズ)";
"PS512" = "JIS B3 (フチなし)";
"PS5012" = "JIS B3 (カット紙)";
"PS6012" = "JIS B3 (オーバーサイズ)";
"PS105" = "JIS B2";
"PS605" = "JIS B2 (フチなし)";
"PS5105" = "JIS B2 (カット紙)";
"PS6105" = "JIS B2 (オーバーサイズ)";
"PS104" = "JIS B1";
"PS604" = "JIS B1 (フチなし)";
"PS5104" = "JIS B1 (カット紙)";
"PS6104" = "JIS B1 (オーバーサイズ)";
"PS162" = "JIS B0";
"PS662" = "JIS B0 (フチなし)";
"PS5162" = "JIS B0 (カット紙)";
"PS6162" = "JIS B0 (オーバーサイズ)";
"PS161" = "B4 (ISO)";
"PS661" = "B4 (ISO) (フチなし)";
"PS5161" = "B4 (ISO) (カット紙)";
"PS6161" = "B4 (ISO) (オーバーサイズ)";
"PS160" = "B3 (ISO)";
"PS660" = "B3 (ISO) (フチなし)";
"PS5160" = "B3 (ISO) (カット紙)";
"PS6160" = "B3 (ISO) (オーバーサイズ)";
"PS159" = "B2 (ISO)";
"PS659" = "B2 (ISO) (フチなし)";
"PS5159" = "B2 (ISO) (カット紙)";
"PS6159" = "B2 (ISO) (オーバーサイズ)";
"PS158" = "B1 (ISO)";
"PS658" = "B1 (ISO) (フチなし)";
"PS5158" = "B1 (ISO) (カット紙)";
"PS6158" = "B1 (ISO) (オーバーサイズ)";
"PS157" = "B0 (ISO)";
"PS657" = "B0 (ISO) (フチなし)";
"PS5157" = "B0 (ISO) (カット紙)";
"PS6157" = "B0 (ISO) (オーバーサイズ)";
"PS5013" = "レター (カット紙)";
"PS6013" = "レター (オーバーサイズ)";
"PS5015" = "リーガル (カット紙)";
"PS6015" = "リーガル (オーバーサイズ)";
"PS5017" = "タブロイド (カット紙)";
"PS6017" = "タブロイド (オーバーサイズ)";
"PS164" = "スーパーB";
"PS664" = "スーパーB (フチなし)";
"PS5164" = "スーパーB (カット紙)";
"PS6164" = "スーパーB (オーバーサイズ)";
"PS156" = "A2ノビ";
"PS656" = "A2ノビ (フチなし)";
"PS5156" = "A2ノビ (カット紙)";
"PS6156" = "A2ノビ (オーバーサイズ)";
"PS115" = "E";
"PS615" = "E (フチなし)";
"PS5115" = "E (カット紙)";
"PS6115" = "E (オーバーサイズ)";
"PS163" = "F";
"PS663" = "F (フチなし)";
"PS5163" = "F (カット紙)";
"PS6163" = "F (オーバーサイズ)";
"PS116" = "D";
"PS616" = "D (フチなし)";
"PS5116" = "D (カット紙)";
"PS6116" = "D (オーバーサイズ)";
"PS5019" = "C (カット紙)";
"PS6019" = "C (オーバーサイズ)";
"PS176" = "USフォト 16 x 20";
"PS676" = "USフォト 16 x 20 (フチなし)";
"PS5176" = "USフォト 16 x 20 (カット紙)";
"PS6176" = "USフォト 16 x 20 (オーバーサイズ)";
"PS5073" = "8 x 10 (カット紙)";
"PS6073" = "8 x 10 (オーバーサイズ)";
"PS175" = "四切ワイド";
"PS675" = "四切ワイド (フチなし)";
"PS5175" = "四切ワイド (カット紙)";
"PS6175" = "四切ワイド (オーバーサイズ)";
"PS5072" = "四切 (カット紙)";
"PS6072" = "四切 (オーバーサイズ)";
"PS174" = "小半切";
"PS674" = "小半切 (フチなし)";
"PS5174" = "小半切 (カット紙)";
"PS6174" = "小半切 (オーバーサイズ)";
"PS5071" = "半切 (カット紙)";
"PS6071" = "半切 (オーバーサイズ)";
"PS173" = "全紙";
"PS673" = "全紙 (フチなし)";
"PS5173" = "全紙 (カット紙)";
"PS6173" = "全紙 (オーバーサイズ)";
"PS172" = "大全";
"PS672" = "大全 (フチなし)";
"PS5172" = "大全 (カット紙)";
"PS6172" = "大全 (オーバーサイズ)";
"PS124" = "ARCH E";
"PS624" = "ARCH E (フチなし)";
"PS5124" = "ARCH E (カット紙)";
"PS6124" = "ARCH E (オーバーサイズ)";
"PS125" = "ARCH E1";
"PS625" = "ARCH E1 (フチなし)";
"PS5125" = "ARCH E1 (カット紙)";
"PS6125" = "ARCH E1 (オーバーサイズ)";
"PS165" = "ARCH E2";
"PS665" = "ARCH E2 (フチなし)";
"PS5165" = "ARCH E2 (カット紙)";
"PS6165" = "ARCH E2 (オーバーサイズ)";
"PS166" = "ARCH E3";
"PS666" = "ARCH E3 (フチなし)";
"PS5166" = "ARCH E3 (カット紙)";
"PS6166" = "ARCH E3 (オーバーサイズ)";
"PS126" = "ARCH D";
"PS626" = "ARCH D (フチなし)";
"PS5126" = "ARCH D (カット紙)";
"PS6126" = "ARCH D (オーバーサイズ)";
"PS128" = "ARCH C";
"PS628" = "ARCH C (フチなし)";
"PS5128" = "ARCH C (カット紙)";
"PS6128" = "ARCH C (オーバーサイズ)";
"PS630" = "ARCH B (フチなし)";
"PS5130" = "ARCH B (カット紙)";
"PS6130" = "ARCH B (オーバーサイズ)";
"PS632" = "ARCH A (フチなし)";
"PS5132" = "ARCH A (カット紙)";
"PS6132" = "ARCH A (オーバーサイズ)";
"PS167" = "封筒 C0";
"PS667" = "封筒 C0 (フチなし)";
"PS5167" = "封筒 C0 (カット紙)";
"PS6167" = "封筒 C0 (オーバーサイズ)";
"PS168" = "封筒 C1";
"PS668" = "封筒 C1 (フチなし)";
"PS5168" = "封筒 C1 (カット紙)";
"PS6168" = "封筒 C1 (オーバーサイズ)";
"PS169" = "封筒 C2";
"PS669" = "封筒 C2 (フチなし)";
"PS5169" = "封筒 C2 (カット紙)";
"PS6169" = "封筒 C2 (オーバーサイズ)";
"PS170" = "封筒 C3";
"PS670" = "封筒 C3 (フチなし)";
"PS5170" = "封筒 C3 (カット紙)";
"PS6170" = "封筒 C3 (オーバーサイズ)";
"PS171" = "封筒 C4";
"PS671" = "封筒 C4 (フチなし)";
"PS5171" = "封筒 C4 (カット紙)";
"PS6171" = "封筒 C4 (オーバーサイズ)";
"PS177" = "ポスター 20 x 30";
"PS677" = "ポスター 20 x 30 (フチなし)";
"PS5177" = "ポスター 20 x 30 (カット紙)";
"PS6177" = "ポスター 20 x 30 (オーバーサイズ)";
"PS178" = "ポスター 30 x 40";
"PS678" = "ポスター 30 x 40 (フチなし)";
"PS5178" = "ポスター 30 x 40 (カット紙)";
"PS6178" = "ポスター 30 x 40 (オーバーサイズ)";
"PS179" = "ポスター 42 x 60";
"PS679" = "ポスター 42 x 60 (フチなし)";
"PS5179" = "ポスター 42 x 60 (カット紙)";
"PS6179" = "ポスター 42 x 60 (オーバーサイズ)";
"PS180" = "ポスター 44 x 62";
"PS680" = "ポスター 44 x 62 (フチなし)";
"PS5180" = "ポスター 44 x 62 (カット紙)";
"PS6180" = "ポスター 44 x 62 (オーバーサイズ)";
"PS181" = "ポスター 50 x 70";
"PS681" = "ポスター 50 x 70 (フチなし)";
"PS6181" = "ポスター 50 x 70 (オーバーサイズ)";
"PS182" = "ポスター 54 x 76";
"PS682" = "ポスター 54 x 76 (フチなし)";
"PS6182" = "ポスター 54 x 76 (オーバーサイズ)";
"PS183" = "ポスター 60 x 84";
"PS683" = "ポスター 60 x 84 (フチなし)";
"PS184" = "13 x 22";
"PS684" = "13 x 22 (フチなし)";
"PS5184" = "13 x 22 (カット紙)";
"PS6184" = "13 x 22 (オーバーサイズ)";
"PS185" = "ポスター 300x900mm";
"PS685" = "ポスター 300x900mm (フチなし)";
"PS5185" = "ポスター 300x900mm (カット紙)";
"PS6185" = "ポスター 300x900mm (オーバーサイズ)";
"PS510" = "JIS B4 (フチなし)";
"PS515" = "リーガル (フチなし)";
"PS5044" = "A3ノビ (カット紙)";
"PS6044" = "A3ノビ (オーバーサイズ)";
"PS186" = "スクエア 127x127mm";
"PS686" = "スクエア 127x127mm (フチなし)";
"PS188" = "ディスクトレイM";


"PS503" = "A4 (フチなし)";
"PS505" = "A3 (フチなし)";
"PS507" = "A2 (フチなし)";
"PS513" = "レター (フチなし)";

"PS517" = "タブロイド (フチなし)";
"PS519" = "C (フチなし)";


"PS520" = "はがき (フチなし)";
"PS520_02" = "はがき (フチなし)";
"PS544" = "A3ノビ (フチなし)";
"PS544_2" = "A3ノビ (フチなし)";
"PS550" = "L判 (フチなし)";
"PS551" = "2L判 (フチなし)";

"PS552" = "4 x 6 (フチなし)";
"PS554" = "名刺 (フチなし)";

"PS555" = "2L (フチなし)";
"PS556" = "パノラマ (フチなし)";
"PS565" = "クレジットカード (フチなし)";
"PS570" = "4x8 (フチなし)";
"PS571" = "半切 (フチなし)";
"PS572" = "四切 (フチなし)";

"PS573" = "8 x 10 (フチなし)";
"PS582" = "ワイド (フチなし)";
"PS10003" = "その他または未設定";
/* CartridgeType */
"CT1" = "カラー";
"CT2" = "ブラック";
"CT3" = "フォト";
"CT4" = "ブラック／カラー";
"CT5" = "ブラック／フォト";
"CT6" = "フォト／カラー";

/* MediaType */
"MT0" = "普通紙";
"MT1" = "OHPフィルム";
"MT3" = "バックプリントフィルム";
"MT4" = "BJクロス";
"MT6" = "光沢フィルム";
"MT7" = "はがき";
"MT7_09" = "はがき";
"MT8" = "封筒";
"MT8_07" = "封筒";
"MT15" = "光沢はがき";
"MT16" = "高品位専用紙";
"MT18" = "Tシャツ転写紙";
"MT20" = "厚紙";
"MT21" = "光沢フィルム";
"MT22" = "写真用紙 光沢";
"MT24" = "フォトカード";
"MT26" = "プロフォトペーパー";
"MT27" = "インクジェットはがき";
"MT27_07" = "インクジェットはがき(通信面)";
"MT27_09" = "インクジェットはがき(通信面)";
"MT28" = "マットフォトペーパー";
"MT29" = "スーパーフォトペーパー";
"MT31" = "プリンタブルディスク";
"MT32" = "プリンタブルディスク(にじみ対処)";
"MT33" = "光沢インクジェット葉書";
"MT35" = "ミシン目写真用紙";
"MT36" = "膨潤紙";
"MT37" = "スーパーフォトペーパー両面";
"MT40" = "ファインアート \"Photo Rag\"";
"MT41" = "他社ファインアート紙";
"MT42" = "写真用紙 絹目調";
"MT44" = "ファインアート プレミアムマット";
"MT45" = "キャンバス";
"MT46" = "ボード紙";
"MT49" = "ファインアート \"Museum Etching\"";
"MT50" = "写真用紙 光沢ゴールド";
"MT51" = "光沢プロ プラチナグレード";
"MT52" = "写真用紙 光沢プロフェッショナル";

"MT54" = "インクジェット写真用はがき(通信面)";
"MT54_09" = "インクジェット写真用はがき(通信面)";
"MT55" = "プロフォトはがき(通信面)";
"MT55_09" = "プロフォトはがき(通信面)";
"MT56" = "すべてのはがき(あて名面)";
"MT56_09" = "すべてのはがき(あて名面)";
"MT70" = "インクジェットはがき(あて名面)";
"MT71" = "インクジェット写真用はがき(あて名面)";
"MT72" = "はがき(あて名面)";
"MT58" = "他社ファインアート紙1";
"MT59" = "他社ファインアート紙2";

"MT60" = "他社光沢紙(余白大)";
"MT61" = "他社光沢紙";
"MT62" = "写真用紙 光沢ゴールド N";
"MT63" = "写真用紙 微粒面光沢 ラスター";
"MT64" = "他社光沢紙(余白大)";
"MT65" = "写真用紙 光沢 スタンダード";
"MT66" = "写真用紙 プレミアムマット";
"MT67" = "光沢プロ プラチナグレード N";
"MT68" = "写真用紙 光沢 スタンダード";
"MT69" = "マットフォトペーパー N";
"MT73" = "フォト用紙(薄口)";
"MT74" = "フォト用紙(厚口)";
"MT75" = "ファインアート紙(厚口)";
"MT76" = "ファインアート紙(特厚)";
"MT79" = "ファインアート紙(高濃度)";
"MT77" = "和紙";
"MT78" = "キャンバス";
"MT80" = "ラベル紙";

"MT81" = "Universal Bond Paper";
"MT82" = "プレミアム普通紙";
"MT83" = "普通紙黒濃度低減モード";
"MT84" = "普通紙(速乾)";
"MT85" = "薄手コート紙2";
"MT86" = "Matte Coated Paper 90gsm";
"MT87" = "High Resolution Coated Bond";
"MT88" = "Opaque White Paper 120gsm";
"MT89" = "Matt Coated Paper 140gsm";
"MT90" = "厚口コート紙HG";
"MT91" = "Matte Coated Paper 170gsm";
"MT92" = "スタンダード光沢紙";
"MT93" = "スタンダード半光沢紙";
"MT94" = "フォト光沢紙HG";
"MT95" = "フォト半光沢紙HG";
"MT96" = "Glossy Photo Paper 200gsm";
"MT97" = "Satin Photo Paper 200gsm";
"MT98" = "Glossy Photo Paper 240gsm";
"MT99" = "Satin Photo Paper 240gsm";
"MT104" = "フォト光沢紙HG（厚口）";
"MT105" = "フォト半光沢紙HG（厚口）";
"MT106" = "Premium RC Photo Luster , 10 mil";
"MT107" = "プレミアム光沢紙2（厚口）";
"MT108" = "プレミアム半光沢紙2（厚口）";
"MT109" = "プルーフ用紙２";
"MT110" = "Photo Rag 188g";
"MT111" = "Photo Rag 308g";
"MT112" = "German Etching 310g";
"MT113" = "Artistic Matte Canvas 340gsm";
"MT114" = "Artistic Satin Canvas 350gsm";
"MT115" = "Canvas Artist 340g";
"MT116" = "防炎クロスHG";
"MT117" = "屋外用高発色クロス 彩dex300DX";
"MT118" = "ポンジクロス 彩dex500";
"MT119" = "スーパー合成紙";
"MT120" = "スーパー合成紙　糊付";
"MT121" = "Adhesive Matte Vinyl";
"MT122" = "Scrim Banner Vinyl";
"MT123" = "Durable Matte Polypropylene Banner";
"MT124" = "バックライトフィルムHG";
"MT125" = "Durable Backlit Film";
"MT126" = "バックライトフィルム BP-G?";
"MT127" = "カラーIJトレペ90（90g/㎡）";

"MT128" = "その他";

"MT129" = "ＲＪＦフルｶﾗｰ対応専用ﾌｨﾙﾑ＃200";
"MT130" = "コート紙（薄口）【BOX】";
"MT131" = "コート紙（厚口）【BOX】";
"MT132" = "プルーフ用紙(薄口)";
"MT133" = "プルーフ用紙(中厚口)";
"MT134" = "新聞プルーフ用紙【BOX】";
"MT135" = "塩ビ糊付き【BOX】";
"MT136" = "Scrim Banner（塩ビ）【BOX】";
"MT137" = "光沢フィルム【BOX】";
"MT138" = "クリアフィルム【BOX】";
"MT139" = "スペシャル1";
"MT140" = "スペシャル2";
"MT141" = "スペシャル3";
"MT142" = "スペシャル4";
"MT143" = "スペシャル5";
"MT144" = "スペシャル6";
"MT145" = "スペシャル7";
"MT146" = "スペシャル8";
"MT147" = "スペシャル9";
"MT148" = "スペシャル10";
"MT149" = "写真用紙 光沢ゴールド A";
"MT150" = "写真用紙 光沢 スタンダード A";
"MT155" = "写真用紙 プレミアムマット A";

"MT10000" = "インクジェットはがき";
"MT10001" = "インクジェット写真用はがき";
"MT10002" = "その他または未設定";

/* Media Grouping Type */
"MGT0" = "普通紙";
"MGT0_02" = "普通紙";
"MGT0_02_2" = "普通紙";
"MGT1" = "写真用紙";
"MGT1_02" = "写真用紙";
"MGT1_02_2" = "写真用紙";
"MGT2" = "ファインアート紙";
"MGT2_02" = "ファインアート紙";
"MGT2_02_2" = "ファインアート紙";
"MGT3" = "封筒";
"MGT3_02" = "封筒";
"MGT3_02_2" = "封筒";
"MGT4" = "はがき";
"MGT4_02" = "はがき";
"MGT4_02_2" = "はがき";
"MGT5" = "その他の用紙";
"MGT5_02" = "その他の用紙";
"MGT5_02_2" = "その他の用紙";
"MGT6" = "コート紙";
"MGT6_2" = "コート紙";
"MGT7" = "プルーフ用紙";
"MGT7_2" = "プルーフ用紙";
"MGT8" = "クロス";
"MGT8_2" = "クロス";
"MGT9" = "サイン";
"MGT9_2" = "サイン";
"MGT10" = "CAD専用";
"MGT10_2" = "CAD専用";
"MGT11" = "POPボード";
"MGT11_2" = "POPボード";
"MGT12" = "スペシャル";
"MGT12_2" = "スペシャル";
"MGT13" = "カスタム";
"MGT13_2" = "カスタム";
"MGT14" = "ラベル紙";
"MGT14_2" = "ラベル紙";

/* Illustration Contrast */
"CONT1" = "1";
"CONT2" = "2";
"CONT3" = "3";
"CONT4" = "4";

/* Over Margin Level */
"OP0" = "0";
"OP1" = "1";
"OP2" = "2";
"OP3" = "3";
"OP4" = "4";

/* Preview Sample Type */
"PvSampleType1" = "標準";
"PvSampleType2" = "人物";
"PvSampleType3" = "風景";
"PvSampleType4" = "グラフィックス";

/* Print Type */
"PrintType" = "マッチング方法";
"PrintType2" = "カラーモード";

"PTM1" = "写真";
"PTM21" = "標準";
"PTM21_02" = "フォトカラー";
"PTM2" = "グラフィックス";
"PTM3" = "スポットカラー";
"PTM23" = "VIVIDフォト";
"PTM24" = "階調保持";
"PTM25" = "PROモード";

/* PrintPreview */
"PrintPreview" = "印刷プレビュー";

/* RenderingIntent */
"RenderingIntent" = "マッチング方法";
"Perceptual" = "知覚的(写真)";
"Saturation" = "彩度(ポスター)";
"RenderingIntentNone" = "色補正なし";

/* GrayScale Printing */

"GrayscalePrinting" = "モノクロ印刷";
"GrayscalePrinting_03" = "モノクロ写真印刷";

/* OFF or ON String */
"OFF" = "オフ";
"ON" = "オン";

/* ColorCorrectionMenu */
"CCM1" = "BJ標準";
"CCM21" = "ドライバー補正";
"CCM2" = "ColorSync";
"CCM3" = "なし";
"CCM23_02" = "なし";

/* Brightness */
"BTS11" = "a";
"BTS12" = "明るく";
"BTS12_2" = "明るく";
"BTS13" = "通常";
"BTS14" = "暗く";
"BTS14_2" = "暗く";

/* Brightness2 */
"BTS21" = "明るく";
"BTS22" = "通常";
"BTS23" = "やや暗く";
"BTS24" = "暗く";

/* Staple Side */
"STS21" = "長辺とじ(左)";
"STS22" = "長辺とじ(右)";
"STS23" = "短辺とじ(上)";
"STS23_02" = "短辺とじ(上)";
"STS24" = "短辺とじ(下)";

/* Clear Coating Area */
"ClearAuto" = "自動";
"PaperDetailAuto" = "自動";
"ClearOverall" = "全面";
"PaperDetailOverall" = "全面";
"ClearCustom" = "ユーザー設定";

/* Clear Coating Custom Mode */
"ClearFormCompositePrint" = "フォーム合成印刷";
"ClearCreateForm" = "フォームファイルの作成/削除";

/* Clear Pattern Size */
"Large" = "大";
"Medium" = "中";
"Small" = "小";

/* Clear Form Apply Mode */
"ClearFormSameToAllPages" = "全ページ同じ";
"ClearFormIndividualPage" = "ページごと";

/* No or Yes String */
"No" = "しない";
"Yes" = "する";

/* None String */
"None" = "なし";

/* iPhoto Preset */
"BJMediaType0" = "普通紙に写真をプリント";
"BJMediaType50" = "写真用紙 光沢ゴールドに写真をプリント";
"BJMediaType28" = "マットフォトペーパーに写真をプリント";
"BJMediaType42" = "写真用紙 絹目調に写真をプリント";
"BJMediaType22" = "写真用紙 光沢に写真をプリント";
"BJMediaType52" = "写真用紙 光沢プロフェッショナルに写真をプリント";
"BJMediaType51" = "光沢プロ プラチナグレードに写真をプリント";
"BJMediaType62" = "写真用紙 光沢ゴールド Nに写真をプリント";
"BJMediaType63" = "写真用紙 微粒面光沢 ラスターに写真をプリント";
"BJMediaType65" = "写真用紙 光沢 スタンダードに写真をプリント";
"BJMediaType67" = "光沢プロ プラチナグレード Nに写真をプリント";
"BJMediaType68" = "写真用紙 光沢 スタンダードに写真をプリント";
"BJMediaType69" = "マットフォトペーパー Nに写真をプリント";
"BJMediaType149" = "写真用紙 光沢ゴールド Aに写真をプリント";
"BJMediaType150" = "写真用紙 光沢 スタンダード Aに写真をプリント";

/* General Preset */
"GeneralPreset3000" = "普通紙に高速プリント";
"GeneralPreset3000_02" = "普通紙に下書きプリント";
"GeneralPreset1000" = "普通紙に高品位プリント";

/* Media Supply Info*/
"MediaSupplyInfo41" = "使用するカセット : 上段";
"MediaSupplyInfo41_02" = "使用するカセット : カセット1";
"MediaSupplyInfo42" = "使用するカセット : 下段";
"MediaSupplyInfo42_02" = "使用するカセット : カセット2";

/* Monochrome Tone Menu */
"MonochromeTypeCool" = "冷黒調";
"MonochromeTypePure" = "白黒";
"MonochromeTypeWarm" = "温黒調";
"MonochromeTypeCustom" = "ユーザー設定";

/* Job Title */
"JobTitle_CCDeleteForm" = "フォームファイルの削除";
"JobTitle_ApplySettings" = "設定内容の適用";
"JobTitle_UpdateSettings" = "設定の更新";
"JobTitle_GetStatus" = "プリンター状態の確認";
"JobTitle_GetMediaInformation" = "用紙情報の取得";

/* UI Constraints Options */
"Off" = "切";
"Long-EdgeBinding" = "長辺とじ";
"Short-EdgeBinding" = "短辺とじ";

/* RollFeedUnit */
"RollFeedUnit" = "ロールユニット";
